Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 写真を追加すると、写真ライブラリ全体を見られてしまいますか?
ar: إذا أضفت صورة، هل يرى التطبيق مكتبتي كاملة؟
cs: Uvidí aplikace celou moji knihovnu fotek, když nějakou přidám?
da: Kan appen se hele mit billedbibliotek, hvis jeg tilføjer et billede?
de: Kann die App meine gesamte Mediathek sehen, wenn ich ein Foto hinzufüge?
el: Θα δει η εφαρμογή όλη μου τη βιβλιοθήκη αν προσθέσω φωτογραφία;
en: If I add a photo, can the app see my entire photo library?
es: Si añado una foto, ¿la app puede ver toda mi biblioteca de fotos?
fi: Näkeekö sovellus koko kuvakirjastoni, jos lisään kuvan?
fr: Si j'ajoute une photo, l'application peut-elle voir toute ma photothèque ?
he: אם אוסיף תמונה, האם האפליקציה רואה את כל הספרייה שלי?
hi: तस्वीर जोड़ने पर क्या ऐप मेरी पूरी लाइब्रेरी देख सकता है?
hu: Ha hozzáadok egy fotót, látja az alkalmazás az egész könyvtáramat?
id: Kalau saya menambahkan foto, apakah aplikasi melihat seluruh galeri saya?
it: Se aggiungo una foto, l’app può vedere tutta la mia libreria?
ko: 사진을 추가하면 사진 라이브러리 전체를 볼 수 있게 되나요?
ms: Jika saya menambah foto, adakah apl melihat seluruh pustaka saya?
nb: Kan appen se hele bildebiblioteket mitt hvis jeg legger til et bilde?
nl: Kan de app mijn hele fotobibliotheek zien als ik een foto toevoeg?
pl: Czy aplikacja zobaczy całą moją bibliotekę, jeśli dodam zdjęcie?
pt_br: Se eu adicionar uma foto, o app vê toda a minha biblioteca?
ro: Dacă adaug o fotografie, aplicația vede toată biblioteca mea?
ru: Увидит ли приложение всю мою медиатеку, если я добавлю фото?
sv: Kan appen se hela mitt bildbibliotek om jag lägger till en bild?
th: ถ้าเพิ่มภาพ แอปจะเห็นคลังภาพทั้งหมดของฉันไหม
tr: Fotoğraf eklersem uygulama tüm kitaplığımı görür mü?
uk: Чи побачить застосунок усю мою медіатеку, якщо я додам фото?
vi: Nếu tôi thêm ảnh, ứng dụng có thấy toàn bộ thư viện ảnh của tôi không?
zh_hans: 添加照片后,应用会看到我的整个照片库吗?
zh_hant: 新增照片後，App 會看到我整個照片圖庫嗎？

source: 写真を選び直す
ar: اختيار صورة أخرى
cs: Vybrat jinou fotku
da: Vælg et andet billede
de: Anderes Foto wählen
el: Επιλογή άλλης φωτογραφίας
en: Choose another photo
es: Elegir otra foto
fi: Valitse toinen kuva
fr: Choisir une autre photo
he: בחר תמונה אחרת
hi: कोई दूसरी तस्वीर चुनें
hu: Másik fotó választása
id: Pilih foto lain
it: Scegli un’altra foto
ko: 사진 다시 고르기
ms: Pilih foto lain
nb: Velg et annet bilde
nl: Andere foto kiezen
pl: Wybierz inne zdjęcie
pt_br: Escolher outra foto
ro: Alege altă fotografie
ru: Выбрать другое фото
sv: Välj en annan bild
th: เลือกภาพอื่น
tr: Başka bir fotoğraf seç
uk: Вибрати інше фото
vi: Chọn ảnh khác
zh_hans: 重新选择照片
zh_hant: 重新選擇照片

source: 写真を選ぶ
ar: اختيار صورة
cs: Vybrat fotku
da: Vælg et billede
de: Foto auswählen
el: Επιλογή φωτογραφίας
en: Choose a photo
es: Elegir una foto
fi: Valitse kuva
fr: Choisir une photo
he: בחר תמונה
hi: तस्वीर चुनें
hu: Fotó választása
id: Pilih foto
it: Scegli una foto
ko: 사진 선택
ms: Pilih foto
nb: Velg et bilde
nl: Foto kiezen
pl: Wybierz zdjęcie
pt_br: Escolher uma foto
ro: Alege o fotografie
ru: Выбрать фото
sv: Välj en bild
th: เลือกภาพ
tr: Fotoğraf seç
uk: Вибрати фото
vi: Chọn ảnh
zh_hans: 选择照片
zh_hant: 選擇照片

source: 凡例を閉じる
ar: إخفاء المفتاح
cs: Skrýt legendu
da: Skjul signaturforklaring
de: Legende ausblenden
el: Απόκρυψη υπομνήματος
en: Hide legend
es: Ocultar leyenda
fi: Piilota selite
fr: Masquer la légende
he: הסתר מקרא
hi: लेजेंड छिपाएँ
hu: Jelmagyarázat elrejtése
id: Sembunyikan legenda
it: Nascondi la legenda
ko: 범례 닫기
ms: Sembunyikan petunjuk
nb: Skjul tegnforklaring
nl: Legenda verbergen
pl: Ukryj legendę
pt_br: Ocultar legenda
ro: Ascunde legenda
ru: Скрыть легенду
sv: Dölj teckenförklaring
th: ซ่อนคำอธิบายสัญลักษณ์
tr: Açıklamayı gizle
uk: Сховати легенду
vi: Ẩn chú giải
zh_hans: 收起图例
zh_hant: 收起圖例

source: 凡例を開く
ar: عرض المفتاح
cs: Zobrazit legendu
da: Vis signaturforklaring
de: Legende einblenden
el: Εμφάνιση υπομνήματος
en: Show legend
es: Mostrar leyenda
fi: Näytä selite
fr: Afficher la légende
he: הצג מקרא
hi: लेजेंड दिखाएँ
hu: Jelmagyarázat megjelenítése
id: Tampilkan legenda
it: Mostra la legenda
ko: 범례 열기
ms: Tunjukkan petunjuk
nb: Vis tegnforklaring
nl: Legenda tonen
pl: Pokaż legendę
pt_br: Mostrar legenda
ro: Afișează legenda
ru: Показать легенду
sv: Visa teckenförklaring
th: แสดงคำอธิบายสัญลักษณ์
tr: Açıklamayı göster
uk: Показати легенду
vi: Hiện chú giải
zh_hans: 展开图例
zh_hant: 展開圖例

source: 初めて訪れた順
ar: الزيارة الأولى
cs: První návštěva
da: Første besøg
de: Erster Besuch
el: Πρώτη επίσκεψη
en: First visited
es: Primera visita
fi: Ensimmäinen käynti
fr: Première visite
he: ביקור ראשון
hi: पहली यात्रा
hu: Első látogatás
id: Kunjungan pertama
it: Prima visita
ko: 처음 방문한 순
ms: Lawatan pertama
nb: Første besøk
nl: Eerste bezoek
pl: Pierwsza wizyta
pt_br: Primeira visita
ro: Prima vizită
ru: По первому посещению
sv: Första besöket
th: เยือนครั้งแรก
tr: İlk ziyaret
uk: За першим відвідуванням
vi: Lần ghé đầu tiên
zh_hans: 首次访问
zh_hant: 首次造訪

source: 初訪問
ar: الزيارة الأولى
cs: První návštěva
da: Første besøg
de: Erster Besuch
el: Πρώτη επίσκεψη
en: First visit
es: Primera visita
fi: Ensimmäinen käynti
fr: Première visite
he: ביקור ראשון
hi: पहली यात्रा
hu: Első látogatás
id: Kunjungan pertama
it: Prima visita
ko: 첫 방문
ms: Lawatan pertama
nb: Første besøk
nl: Eerste bezoek
pl: Pierwsza wizyta
pt_br: Primeira visita
ro: Prima vizită
ru: Первое посещение
sv: Första besöket
th: เยือนครั้งแรก
tr: İlk ziyaret
uk: Перше відвідування
vi: Lần ghé đầu tiên
zh_hans: 首次访问
zh_hant: 首次造訪

source: 別の写真を選ぶ
ar: اختيار صورة أخرى
cs: Vybrat jinou fotku
da: Vælg et andet billede
de: Anderes Foto wählen
el: Επιλογή άλλης φωτογραφίας
en: Choose another photo
es: Elegir otra foto
fi: Valitse toinen kuva
fr: Choisir une autre photo
he: בחר תמונה אחרת
hi: कोई दूसरी तस्वीर चुनें
hu: Másik fotó választása
id: Pilih foto lain
it: Scegli un’altra foto
ko: 다른 사진 선택
ms: Pilih foto lain
nb: Velg et annet bilde
nl: Andere foto kiezen
pl: Wybierz inne zdjęcie
pt_br: Escolher outra foto
ro: Alege altă fotografie
ru: Выбрать другое фото
sv: Välj en annan bild
th: เลือกภาพอื่น
tr: Başka bir fotoğraf seç
uk: Вибрати інше фото
vi: Chọn ảnh khác
zh_hans: 选择其他照片
zh_hant: 選擇其他照片

source: 利用規約
ar: شروط الخدمة
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
en: Terms of Service
es: Términos de servicio
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hi: सेवा की शर्तें
hu: Felhasználási feltételek
id: Ketentuan Layanan
it: Termini di servizio
ko: 이용약관
ms: Terma Perkhidmatan
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Regulamin
pt_br: Termos de Uso
ro: Termeni și condiții
ru: Условия использования
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 服务条款
zh_hant: 使用條款

source: 削除
ar: حذف
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
en: Delete
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएँ
hu: Törlés
id: Hapus
it: Elimina
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Excluir
ro: Șterge
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 削除する
ar: حذف
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
en: Delete
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएँ
hu: Törlés
id: Hapus
it: Elimina
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Excluir
ro: Șterge
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 北アメリカ
ar: أمريكا الشمالية
cs: Severní Amerika
da: Nordamerika
de: Nordamerika
el: Βόρεια Αμερική
en: North America
es: Norteamérica
fi: Pohjois-Amerikka
fr: Amérique du Nord
he: צפון אמריקה
hi: उत्तर अमेरिका
hu: Észak-Amerika
id: Amerika Utara
it: America del Nord
ko: 북아메리카
ms: Amerika Utara
nb: Nord-Amerika
nl: Noord-Amerika
pl: Ameryka Północna
pt_br: América do Norte
ro: America de Nord
ru: Северная Америка
sv: Nordamerika
th: อเมริกาเหนือ
tr: Kuzey Amerika
uk: Північна Америка
vi: Bắc Mỹ
zh_hans: 北美洲
zh_hant: 北美洲

source: 南アメリカ
ar: أمريكا الجنوبية
cs: Jižní Amerika
da: Sydamerika
de: Südamerika
el: Νότια Αμερική
en: South America
es: Sudamérica
fi: Etelä-Amerikka
fr: Amérique du Sud
he: דרום אמריקה
hi: दक्षिण अमेरिका
hu: Dél-Amerika
id: Amerika Selatan
it: America del Sud
ko: 남아메리카
ms: Amerika Selatan
nb: Sør-Amerika
nl: Zuid-Amerika
pl: Ameryka Południowa
pt_br: América do Sul
ro: America de Sud
ru: Южная Америка
sv: Sydamerika
th: อเมริกาใต้
tr: Güney Amerika
uk: Південна Америка
vi: Nam Mỹ
zh_hans: 南美洲
zh_hant: 南美洲

source: 右下の+から旅やステータスを記録してみましょう。
ar: انقر «+» لتسجيل رحلة أو حالة.
cs: Klepnutím na „+“ zapíšete cestu nebo stav.
da: Tryk på “+” for at gemme en rejse eller status.
de: Tippe auf „+“, um eine Reise oder einen Status aufzuzeichnen.
el: Πάτα «+» για να καταγράψεις ταξίδι ή κατάσταση.
en: Tap the + button to record a trip or status.
es: Toca el botón + para registrar un viaje o estado.
fi: Napauta ”+” tallentaaksesi matkan tai tilan.
fr: Touchez le bouton + pour enregistrer un voyage ou un statut.
he: הקש «+» כדי לתעד מסע או סטטוס.
hi: यात्रा या स्थिति दर्ज करने के लिए "+" पर टैप करें।
hu: Koppints a „+” gombra utazás vagy állapot rögzítéséhez.
id: Ketuk "+" untuk mencatat perjalanan atau status.
it: Tocca «+» per registrare un viaggio o uno stato.
ko: 오른쪽 아래 +로 여행이나 상태를 기록해보세요.
ms: Ketik "+" untuk merekodkan pengembaraan atau status.
nb: Trykk på «+» for å lagre en reise eller status.
nl: Tik op ‘+’ om een reis of status vast te leggen.
pl: Dotknij „+”, aby zapisać podróż lub status.
pt_br: Toque em “+” para registrar uma viagem ou um status.
ro: Atinge „+” pentru a înregistra o călătorie sau o stare.
ru: Нажмите «+», чтобы записать поездку или статус.
sv: Tryck på ”+” för att spara en resa eller status.
th: แตะ "+" เพื่อบันทึกการเดินทางหรือสถานะ
tr: Bir seyahat veya durum kaydetmek için “+” simgesine dokun.
uk: Натисніть «+», щоб записати подорож або статус.
vi: Chạm "+" để ghi lại một chuyến đi hoặc trạng thái.
zh_hans: 点击右下角的+来记录旅行或状态吧。
zh_hant: 點一下「+」即可記錄旅程或狀態。

source: 周遊した順番に並べてください
ar: رتّبها حسب ترتيب زيارتك
cs: Seřaďte je podle pořadí návštěv
da: Sæt dem i den rækkefølge, du besøgte dem
de: Ordne sie in der Reihenfolge deiner Reise
el: Βάλ’ τες με τη σειρά που τις επισκέφθηκες
en: Arrange them in the order you visited
es: Ordénalos según los visitaste
fi: Järjestä ne käyntijärjestykseen
fr: Classez-les dans l’ordre de votre visite
he: סדר אותן לפי סדר הביקור שלך
hi: जिस क्रम में आपने घूमा, उसी क्रम में लगाएँ
hu: Rendezd őket a látogatás sorrendjében
id: Susun sesuai urutan kunjunganmu
it: Mettili nell’ordine in cui li hai visitati
ko: 다녀온 순서대로 나열해 주세요
ms: Susun mengikut urutan lawatan anda
nb: Sett dem i den rekkefølgen du besøkte dem
nl: Zet ze in de volgorde waarin je ze bezocht
pl: Ustaw je w kolejności odwiedzania
pt_br: Coloque na ordem em que você visitou
ro: Așază-le în ordinea în care le-ai vizitat
ru: Расположите их в порядке посещения
sv: Ordna dem i den ordning du besökte dem
th: จัดเรียงตามลำดับที่คุณไปเยือน
tr: Onları ziyaret ettiğin sıraya diz
uk: Розташуйте їх у порядку відвідування
vi: Sắp xếp theo thứ tự bạn đã ghé
zh_hans: 请按走过的顺序排列
zh_hant: 請依你造訪的順序排列

source: 国ごとの時間と思い出を追加
ar: أضف التواريخ والذكريات لكل دولة
cs: Přidejte data a vzpomínky pro každou zemi
da: Tilføj datoer og minder for hvert land
de: Daten und Erinnerungen für jedes Land hinzufügen
el: Πρόσθεσε ημερομηνίες και αναμνήσεις για κάθε χώρα
en: Add dates and memories for each country
es: Añade fechas y recuerdos de cada país
fi: Lisää päivämäärät ja muistot jokaiselle maalle
fr: Ajoutez dates et souvenirs pour chaque pays
he: הוסף תאריכים וזיכרונות לכל מדינה
hi: हर देश के लिए तिथियाँ और यादें जोड़ें
hu: Adj hozzá dátumokat és emlékeket minden országhoz
id: Tambahkan tanggal dan kenangan untuk tiap negara
it: Aggiungi date e ricordi per ogni paese
ko: 나라별 시간과 추억을 추가
ms: Tambah tarikh dan kenangan untuk setiap negara
nb: Legg til datoer og minner for hvert land
nl: Voeg data en herinneringen per land toe
pl: Dodaj daty i wspomnienia dla każdego kraju
pt_br: Adicione datas e lembranças de cada país
ro: Adaugă date și amintiri pentru fiecare țară
ru: Добавьте даты и воспоминания для каждой страны
sv: Lägg till datum och minnen för varje land
th: เพิ่มวันที่และความทรงจำของแต่ละประเทศ
tr: Her ülke için tarihler ve anılar ekle
uk: Додайте дати та спогади для кожної країни
vi: Thêm ngày tháng và kỷ niệm cho từng quốc gia
zh_hans: 为每个国家添加时间与回忆
zh_hant: 為每個國家新增日期與回憶

source: 国のステータスと旅の記録がすべて削除されます。
ar: ستُحذف كل حالات الدول والرحلات.
cs: Všechny stavy zemí a cesty budou smazány.
da: Alle landestatusser og rejser slettes.
de: Alle Länderstatus und Reiseaufzeichnungen werden gelöscht.
el: Όλες οι καταστάσεις χωρών και τα ταξίδια θα διαγραφούν.
en: All country statuses and trip records will be deleted.
es: Se eliminarán todos los estados de países y registros de viajes.
fi: Kaikki maiden tilat ja matkat poistetaan.
fr: Tous les statuts de pays et voyages enregistrés seront supprimés.
he: כל סטטוסי המדינות והמסעות יימחקו.
hi: सभी देश स्थितियाँ और यात्राएँ हट जाएँगी।
hu: Minden országállapot és utazás törlődik.
id: Semua status negara dan perjalanan akan dihapus.
it: Tutti gli stati dei paesi e i viaggi verranno eliminati.
ko: 모든 국가 상태와 여행 기록이 삭제됩니다.
ms: Semua status negara dan pengembaraan akan dipadam.
nb: Alle landstatuser og reiser slettes.
nl: Alle landstatussen en reizen worden verwijderd.
pl: Wszystkie statusy krajów i podróże zostaną usunięte.
pt_br: Todos os status de países e viagens serão excluídos.
ro: Toate stările țărilor și călătoriile vor fi șterse.
ru: Все статусы стран и записи о поездках будут удалены.
sv: Alla landstatusar och resor raderas.
th: สถานะประเทศและการเดินทางทั้งหมดจะถูกลบ
tr: Tüm ülke durumları ve seyahatler silinecek.
uk: Усі статуси країн і записи про подорожі буде видалено.
vi: Toàn bộ trạng thái quốc gia và chuyến đi sẽ bị xóa.
zh_hans: 所有国家状态和旅行记录都将被删除。
zh_hant: 所有國家狀態與旅程都將被刪除。

source: 国のステータスと旅の記録をすべて削除します。この操作は取り消せません。
ar: سيؤدي هذا إلى حذف كل حالات الدول والرحلات. لا يمكن التراجع عن هذا الإجراء.
cs: Smaže to všechny stavy zemí a cesty. Tuto akci nelze vrátit zpět.
da: Dette sletter alle landestatusser og rejser. Handlingen kan ikke fortrydes.
de: Damit werden alle Länderstatus und Reiseaufzeichnungen gelöscht. Dies kann nicht rückgängig gemacht werden.
el: Θα διαγραφούν όλες οι καταστάσεις χωρών και τα ταξίδια. Η ενέργεια δεν αναιρείται.
en: This will delete all country statuses and trip records. This action cannot be undone.
es: Esto eliminará todos los estados de países y registros de viajes. Esta acción no se puede deshacer.
fi: Tämä poistaa kaikki maiden tilat ja matkat. Toimintoa ei voi perua.
fr: Cela supprimera tous les statuts de pays et les voyages enregistrés. Cette action est irréversible.
he: פעולה זו תמחק את כל סטטוסי המדינות והמסעות. לא ניתן לבטל אותה.
hi: इससे सभी देश स्थितियाँ और यात्राएँ हट जाएँगी। यह क्रिया पूर्ववत नहीं की जा सकती।
hu: Ez minden országállapotot és utazást töröl. A művelet nem vonható vissza.
id: Ini menghapus semua status negara dan perjalanan. Tindakan tidak dapat dibatalkan.
it: Verranno eliminati tutti gli stati dei paesi e i viaggi. L’operazione non è reversibile.
ko: 모든 국가 상태와 여행 기록이 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
ms: Ini memadam semua status negara dan pengembaraan. Tindakan ini tidak boleh dibatalkan.
nb: Dette sletter alle landstatuser og reiser. Handlingen kan ikke angres.
nl: Hiermee verwijder je alle landstatussen en reizen. Dit kan niet ongedaan worden gemaakt.
pl: Spowoduje to usunięcie wszystkich statusów krajów i podróży. Tej operacji nie można cofnąć.
pt_br: Isso vai excluir todos os status de países e viagens. Não é possível desfazer.
ro: Aceasta șterge toate stările țărilor și călătoriile. Acțiunea nu poate fi anulată.
ru: Будут удалены все статусы стран и записи о поездках. Это действие нельзя отменить.
sv: Detta raderar alla landstatusar och resor. Åtgärden kan inte ångras.
th: การนี้จะลบสถานะประเทศและการเดินทางทั้งหมด ไม่สามารถเลิกทำได้
tr: Bu, tüm ülke durumlarını ve seyahatleri siler. Bu işlem geri alınamaz.
uk: Буде видалено всі статуси країн і записи про подорожі. Цю дію не можна скасувати.
vi: Thao tác này xóa toàn bộ trạng thái quốc gia và chuyến đi. Không thể hoàn tác.
zh_hans: 这将删除所有国家状态和旅行记录。此操作无法撤销。
zh_hant: 這會刪除所有國家狀態與旅程。此操作無法復原。

source: 国の詳細を開く
ar: فتح تفاصيل الدولة
cs: Otevřít podrobnosti o zemi
da: Åbn landeoplysninger
de: Länderdetails öffnen
el: Άνοιγμα λεπτομερειών χώρας
en: Open country details
es: Abrir detalles del país
fi: Avaa maan tiedot
fr: Ouvrir les détails du pays
he: פתח פרטי מדינה
hi: देश का विवरण खोलें
hu: Ország részleteinek megnyitása
id: Buka detail negara
it: Apri i dettagli del paese
ko: 나라 상세 열기
ms: Buka butiran negara
nb: Åpne landinformasjon
nl: Landdetails openen
pl: Otwórz szczegóły kraju
pt_br: Abrir detalhes do país
ro: Deschide detaliile țării
ru: Открыть сведения о стране
sv: Öppna landinformation
th: เปิดรายละเอียดประเทศ
tr: Ülke ayrıntılarını aç
uk: Відкрити відомості про країну
vi: Mở chi tiết quốc gia
zh_hans: 打开国家详情
zh_hant: 開啟國家詳細資訊

source: 国をさがす
ar: البحث عن دولة
cs: Najít zemi
da: Find et land
de: Land finden
el: Εύρεση χώρας
en: Find a Country
es: Buscar un país
fi: Etsi maa
fr: Rechercher un pays
he: חפש מדינה
hi: देश खोजें
hu: Ország keresése
id: Cari negara
it: Trova un paese
ko: 국가 찾기
ms: Cari negara
nb: Finn et land
nl: Land zoeken
pl: Znajdź kraj
pt_br: Encontrar um país
ro: Găsește o țară
ru: Найти страну
sv: Hitta ett land
th: ค้นหาประเทศ
tr: Ülke bul
uk: Знайти країну
vi: Tìm quốc gia
zh_hans: 查找国家
zh_hant: 尋找國家

source: 国を選び直す
ar: اختيار دولة أخرى
cs: Vybrat jinou zemi
da: Vælg et andet land
de: Anderes Land wählen
el: Επιλογή άλλης χώρας
en: Choose a different country
es: Elegir otro país
fi: Valitse toinen maa
fr: Choisir un autre pays
he: בחר מדינה אחרת
hi: कोई दूसरा देश चुनें
hu: Másik ország választása
id: Pilih negara lain
it: Scegli un altro paese
ko: 국가 다시 선택
ms: Pilih negara lain
nb: Velg et annet land
nl: Ander land kiezen
pl: Wybierz inny kraj
pt_br: Escolher outro país
ro: Alege altă țară
ru: Выбрать другую страну
sv: Välj ett annat land
th: เลือกประเทศอื่น
tr: Başka bir ülke seç
uk: Вибрати іншу країну
vi: Chọn quốc gia khác
zh_hans: 重新选择国家
zh_hant: 重新選擇國家

source: 国を選ぶ
ar: اختيار دولة
cs: Vybrat zemi
da: Vælg land
de: Land auswählen
el: Επιλογή χώρας
en: Choose a Country
es: Elegir un país
fi: Valitse maa
fr: Choisir un pays
he: בחר מדינה
hi: देश चुनें
hu: Ország választása
id: Pilih negara
it: Scegli un paese
ko: 국가 선택
ms: Pilih negara
nb: Velg land
nl: Land kiezen
pl: Wybierz kraj
pt_br: Escolher um país
ro: Alege o țară
ru: Выбрать страну
sv: Välj land
th: เลือกประเทศ
tr: Ülke seç
uk: Вибрати країну
vi: Chọn quốc gia
zh_hans: 选择国家
zh_hant: 選擇國家

source: 国を選んでください
ar: اختر دولة
cs: Vyberte zemi
da: Vælg et land
de: Wähle ein Land
el: Διάλεξε μια χώρα
en: Choose a country
es: Elige un país
fi: Valitse maa
fr: Choisissez un pays
he: בחר מדינה
hi: कृपया एक देश चुनें
hu: Válassz egy országot
id: Silakan pilih negara
it: Scegli un paese
ko: 나라를 선택해 주세요
ms: Sila pilih negara
nb: Velg et land
nl: Kies een land
pl: Wybierz kraj
pt_br: Escolha um país
ro: Alege o țară
ru: Выберите страну
sv: Välj ett land
th: โปรดเลือกประเทศ
tr: Bir ülke seç
uk: Виберіть країну
vi: Hãy chọn một quốc gia
zh_hans: 请选择国家
zh_hant: 請選擇一個國家

source: 国一覧
ar: الدول
cs: Země
da: Lande
de: Länder
el: Χώρες
en: Countries
es: Países
fi: Maat
fr: Pays
he: מדינות
hi: देश
hu: Országok
id: Negara
it: Paesi
ko: 나라 목록
ms: Negara
nb: Land
nl: Landen
pl: Kraje
pt_br: Países
ro: Țări
ru: Страны
sv: Länder
th: ประเทศ
tr: Ülkeler
uk: Країни
vi: Quốc gia
zh_hans: 国家列表
zh_hant: 國家
